{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 8257,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8258,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8259,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8260,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "<unk>",
        1.0
      ],
      [
        "<pad>",
        1.0
      ],
      [
        "<s>",
        1.0
      ],
      [
        "</s>",
        1.0
      ],
      [
        ",",
        -3.0005624089889658
      ],
      [
        ".",
        -3.246452444538301
      ],
      [
        "и",
        -3.37209845096973
      ],
      [
        "е",
        -3.383506625781979
      ],
      [
        "а",
        -3.578144002056301
      ],
      [
        "й",
        -3.941846527769954
      ],
      [
        "м",
        -4.300179702812457
      ],
      [
        "ы",
        -4.302294055405733
      ],
      [
        "M",
        -4.312197893787701
      ],
      [
        "<",
        -4.312197893787701
      ],
      [
        "N",
        -4.312197893787701
      ],
      [
        ">",
        -4.312197893787701
      ],
      [
        "U",
        -4.312197893787701
      ],
      [
        "я",
        -4.3516441503916825
      ],
      [
        "х",
        -4.3975373661206945
      ],
      [
        "у",
        -4.467785277717729
      ],
      [
        "ов",
        -4.938375023920308
      ],
      [
        "о",
        -5.0185716558564
      ],
      [
        "ю",
        -5.09502733918643
      ],
      [
        "в",
        -5.161467398972322
      ],
      [
        "ой",
        -5.188401770774084
      ],
      [
        "т",
        -5.310493120630255
      ],
      [
        "с",
        -5.319864155976795
      ],
      [
        "ть",
        -5.3377704310291625
      ],
      [
        "ом",
        -5.372612554396014
      ],
      [
        "ся",
        -5.402547115620294
      ],
      [
        "ь",
        -5.422898496131602
      ],
      [
        "го",
        -5.456201736253669
      ],
      [
        "ых",
        -5.6293683500156435
      ],
      [
        "ая",
        -5.659565302928609
      ],
      [
        "год",
        -5.70351492743447
      ],
      [
        "ого",
        -5.718004672701637
      ],
      [
        "фото",
        -5.824889978187522
      ],
      [
        "ей",
        -5.868414320136661
      ],
      [
        "л",
        -5.908685397829826
      ],
      [
        "ет",
        -5.928655292664803
      ],
      [
        "н",
        -5.934606828082725
      ],
      [
        "это",
        -6.00730703362204
      ],
      [
        "к",
        -6.011892734287027
      ],
      [
        "ую",
        -6.033434439118153
      ],
      [
        "года",
        -6.06976232630187
      ],
      [
        "ми",
        -6.163614480467435
      ],
      [
        "россии",
        -6.344381357676599
      ],
      [
        "трамп",
        -6.396071487135138
      ],
      [
        "также",
        -6.39774062667698
      ],
      [
        "ами",
        -6.402296768773667
      ],
      [
        "ъ",
        -6.425566723816123
      ],
      [
        "не",
        -6.471896345506595
      ],
      [
        "ется",
        -6.474061620015533
      ],
      [
        "на",
        -6.482364769949585
      ],
      [
        "мерик",
        -6.5097285108819625
      ],
      [
        "оединенны",
        -6.518226948127218
      ],
      [
        "Ш",
        -6.52431046144799
      ],
      [
        "А",
        -6.52431046144799
      ],
      [
        "С",
        -6.524310461447993
      ],
      [
        "п",
        -6.527303039293001
      ],
      [
        "дмитри",
        -6.585203641194175
      ],
      [
        "по",
        -6.601828373699465
      ],
      [
        "ли",
        -6.633117798470413
      ],
      [
        "д",
        -6.657846337234138
      ],
      [
        "слейд",
        -6.659850555218262
      ],
      [
        "р",
        -6.683219390725071
      ],
      [
        "ной",
        -6.686846431233634
      ],
      [
        "президент",
        -6.716566676174387
      ],
      [
        "ем",
        -6.754972366195068
      ],
      [
        "тся",
        -6.762092491433135
      ],
      [
        "рф",
        -6.787827461839093
      ],
      [
        "ного",
        -6.827066973291908
      ],
      [
        "за",
        -6.837926831676294
      ],
      [
        "заявил",
        -6.838409953906882
      ],
      [
        "ась",
        -6.847672012811684
      ],
      [
        "октября",
        -6.851406850969606
      ],
      [
        "александр",
        -6.862884410613735
      ],
      [
        "ить",
        -6.914961551113837
      ],
      [
        "б",
        -6.927342026364146
      ],
      [
        "стран",
        -6.947445138496565
      ],
      [
        "ый",
        -6.996480884556504
      ],
      [
        "област",
        -7.0093187869422495
      ],
      [
        "врем",
        -7.012611866472647
      ],
      [
        "лет",
        -7.015038276392685
      ],
      [
        "дональд",
        -7.03972273888819
      ],
      [
        "г",
        -7.050981066354836
      ],
      [
        "ют",
        -7.053835405238238
      ],
      [
        "президента",
        -7.055627085042125
      ],
      [
        "ться",
        -7.068530434900252
      ],
      [
        "ах",
        -7.068559050836616
      ],
      [
        "медведев",
        -7.072409514074903
      ],
      [
        "котор",
        -7.078688932329981
      ],
      [
        "но",
        -7.117088713215856
      ],
      [
        "О",
        -7.117166535033129
      ],
      [
        "турци",
        -7.1349930443559675
      ],
      [
        "которые",
        -7.1401311701244525
      ],
      [
        "ранее",
        -7.1539772076433
      ],
      [
        "российски",
        -7.174000922632039
      ],
      [
        "ны",
        -7.195332713824894
      ],
      [
        "ок",
        -7.208903979791517
      ],
      [
        "тат",
        -7.213221119790081
      ],
      [
        "аты",
        -7.218633861536501
      ],
      [
        "словам",
        -7.237499895879568
      ],
      [
        "комм",
        -7.243430088857989
      ],
      [
        "ерсант",
        -7.245529726143328
      ],
      [
        "ный",
        -7.251427197591717
      ],
      [
        "лись",
        -7.25879384684221
      ],
      [
        "ки",
        -7.261806238910491
      ],
      [
        "стал",
        -7.280424687217516
      ],
      [
        "ко",
        -7.2914465811493
      ],
      [
        "про",
        -7.309535099693446
      ],
      [
        "первы",
        -7.31650351585586
      ],
      [
        "таки",
        -7.316852641851325
      ],
      [
        "само",
        -7.317156881209548
      ],
      [
        "ф",
        -7.324595694834839
      ],
      [
        "му",
        -7.335898294964632
      ],
      [
        "компани",
        -7.34847659444541
      ],
      [
        "систем",
        -7.361683247944572
      ],
      [
        "связ",
        -7.367938675121654
      ],
      [
        "лся",
        -7.371443289838602
      ],
      [
        "которы",
        -7.376237101411743
      ],
      [
        "путин",
        -7.379174508935274
      ],
      [
        "лось",
        -7.381982465256094
      ],
      [
        "сообщил",
        -7.392683493567382
      ],
      [
        "сь",
        -7.405402320353072
      ],
      [
        "числ",
        -7.410913590386649
      ],
      [
        "други",
        -7.410942173174951
      ],
      [
        "s",
        -7.411086645227559
      ],
      [
        "ла",
        -7.41299655902232
      ],
      [
        "серби",
        -7.41819949287113
      ],
      [
        "сторон",
        -7.420569454456203
      ],
      [
        "правительств",
        -7.42370216711978
      ],
      [
        "работ",
        -7.433860944558731
      ],
      [
        "ий",
        -7.444218402022548
      ],
      [
        "при",
        -7.4514801659324
      ],
      [
        "та",
        -7.453685862044541
      ],
      [
        "совет",
        -7.454197710999211
      ],
      [
        "владимир",
        -7.455942241234296
      ],
      [
        "ка",
        -7.467621607697319
      ],
      [
        "мир",
        -7.47599266043982
      ],
      [
        "ч",
        -7.47887363841894
      ],
      [
        "перв",
        -7.487383988796905
      ],
      [
        "ам",
        -7.490387335807489
      ],
      [
        "глав",
        -7.49286061011121
      ],
      [
        "ситуаци",
        -7.503717455318021
      ],
      [
        "тысяч",
        -7.503721433659701
      ],
      [
        "ать",
        -7.506141233074086
      ],
      [
        "отметил",
        -7.50876898778554
      ],
      [
        "от",
        -7.512431421095028
      ],
      [
        "политик",
        -7.525216733066403
      ],
      [
        "безопасности",
        -7.527016679940207
      ],
      [
        "глава",
        -7.541813824346177
      ],
      [
        "их",
        -7.55343312347668
      ],
      [
        "получил",
        -7.553873068435797
      ],
      [
        "должност",
        -7.583673426800069
      ],
      [
        "ые",
        -7.590725093655549
      ],
      [
        "банк",
        -7.591091249594443
      ],
      [
        "кой",
        -7.592998402789488
      ],
      [
        "вы",
        -7.605866002029288
      ],
      [
        "рамка",
        -7.6091091680697325
      ],
      [
        "свое",
        -7.611593359768139
      ],
      [
        "то",
        -7.622009560719462
      ],
      [
        "раз",
        -7.622825935908034
      ],
      [
        "ц",
        -7.63610733045595
      ],
      [
        "сентябр",
        -7.636148048478269
      ],
      [
        "c",
        -7.645030021177856
      ],
      [
        "ков",
        -7.65076508041573
      ],
      [
        "во",
        -7.651336606659445
      ],
      [
        "окт",
        -7.651441001791936
      ],
      [
        "ения",
        -7.65338097870422
      ],
      [
        "миллион",
        -7.67239078232317
      ],
      [
        "переговор",
        -7.674934385865223
      ],
      [
        "сказал",
        -7.676245239887065
      ],
      [
        "отвеча",
        -7.678335753269749
      ],
      [
        "из",
        -7.680952475154468
      ],
      [
        "аци",
        -7.682645880055316
      ],
      [
        "ич",
        -7.68415941593566
      ],
      [
        "власти",
        -7.685978273247423
      ],
      [
        "директор",
        -7.699555212759652
      ],
      [
        "ым",
        -7.701834635594393
      ],
      [
        "сотрудничеств",
        -7.701889810442435
      ],
      [
        "добавил",
        -7.703571465967647
      ],
      [
        "под",
        -7.709765550830246
      ],
      [
        "одна",
        -7.710643972491368
      ],
      [
        "вопрос",
        -7.717982844482652
      ],
      [
        "степаненко",
        -7.729660635182805
      ],
      [
        "администрации",
        -7.736570046408769
      ],
      [
        "работа",
        -7.738137401332032
      ],
      [
        "t",
        -7.742911533476698
      ],
      [
        "пере",
        -7.749283054294766
      ],
      [
        "зза",
        -7.753644589319757
      ],
      [
        "ись",
        -7.755244613260922
      ],
      [
        "российско",
        -7.755802875295229
      ],
      [
        "поддержк",
        -7.757653046959107
      ],
      [
        "очень",
        -7.758589408246827
      ],
      [
        "жизн",
        -7.760346885476159
      ],
      [
        "цен",
        -7.770866081183513
      ],
      [
        "просто",
        -7.772688238826088
      ],
      [
        "им",
        -7.776852162592506
      ],
      [
        "ку",
        -7.78528371139368
      ],
      [
        "информаци",
        -7.787746424283072
      ],
      [
        "з",
        -7.801955323463215
      ],
      [
        "нов",
        -7.805546087112882
      ],
      [
        "бъединенн",
        -7.807009372191354
      ],
      [
        "рганизация",
        -7.810077812011019
      ],
      [
        "Н",
        -7.817946858686991
      ],
      [
        "мин",
        -7.821075018379375
      ],
      [
        "против",
        -7.821451305204709
      ],
      [
        "люд",
        -7.8241735802904975
      ],
      [
        "москва",
        -7.827290078872278
      ],
      [
        "данным",
        -7.828455628563557
      ],
      [
        "вуч",
        -7.830014380279912
      ],
      [
        "республик",
        -7.849233496030649
      ],
      [
        "прессслужб",
        -7.8493379061917725
      ],
      [
        "человек",
        -7.850173254095521
      ],
      [
        "руб",
        -7.85229214433833
      ],
      [
        "создани",
        -7.856356787225506
      ],
      [
        "прав",
        -7.862829258266798
      ],
      [
        "перво",
        -7.8647430015099165
      ],
      [
        "начал",
        -7.866629970079908
      ],
      [
        "хамас",
        -7.867382803085472
      ],
      [
        "росси",
        -7.868044222990399
      ],
      [
        "включа",
        -7.87218761822028
      ],
      [
        "американски",
        -7.872390264478989
      ],
      [
        "проект",
        -7.88078738534009
      ],
      [
        "председател",
        -7.880874349821747
      ],
      [
        "сред",
        -7.886996231474448
      ],
      [
        "имеет",
        -7.890351799775225
      ],
      [
        "говорит",
        -7.89095318481461
      ],
      [
        "операци",
        -7.895434469449041
      ],
      [
        "a",
        -7.89629083683
      ],
      [
        "рынк",
        -7.896426487207174
      ],
      [
        "дел",
        -7.899519661400455
      ],
      [
        "интерес",
        -7.89958586244398
      ],
      [
        "g",
        -7.914069984591988
      ],
      [
        "косово",
        -7.914658479761925
      ],
      [
        "проблем",
        -7.914789675404695
      ],
      [
        "момент",
        -7.914917846541223
      ],
      [
        "азаров",
        -7.914978225753423
      ],
      [
        "степень",
        -7.91505583745568
      ],
      [
        "двух",
        -7.915883630660241
      ],
      [
        "удар",
        -7.919889519831013
      ],
      [
        "ную",
        -7.925813919654333
      ],
      [
        "ому",
        -7.930192013543332
      ],
      [
        "организаци",
        -7.934177664885309
      ],
      [
        "развити",
        -7.934687606747573
      ],
      [
        "n",
        -7.9418062110582515
      ],
      [
        "могут",
        -7.943671176289593
      ],
      [
        "ен",
        -7.94503565693887
      ],
      [
        "самолет",
        -7.946212840218971
      ],
      [
        "вицепремьер",
        -7.949286306664427
      ],
      [
        "реализаци",
        -7.9496349239911295
      ],
      [
        "соглашения",
        -7.949968693118316
      ],
      [
        "будут",
        -7.950904779078247
      ],
      [
        "министр",
        -7.952155297186872
      ],
      [
        "купит",
        -7.955849213069039
      ],
      [
        "ил",
        -7.9590840201206365
      ],
      [
        "ду",
        -7.961858585747848
      ],
      [
        "ия",
        -7.962023148259285
      ],
      [
        "заместител",
        -7.964066452324644
      ],
      [
        "новы",
        -7.96491679723306
      ],
      [
        "пол",
        -7.965533041030945
      ],
      [
        "работал",
        -7.971367112636345
      ],
      [
        "газа",
        -7.971510955385596
      ],
      [
        "вмест",
        -7.973014825974447
      ],
      [
        "y",
        -7.981167021717857
      ],
      [
        "четверг",
        -7.98507625778895
      ],
      [
        "плана",
        -7.990167662319312
      ],
      [
        "вопросам",
        -7.991245963074025
      ],
      [
        "сообщени",
        -7.991319158945958
      ],
      [
        "те",
        -7.991857562888182
      ],
      [
        "университет",
        -7.993745499895503
      ],
      [
        "e",
        -7.993900943533719
      ],
      [
        "предыдущ",
        -7.999735052689466
      ],
      [
        "серб",
        -8.004491527514965
      ],
      [
        "со",
        -8.006737394623023
      ],
      [
        "одно",
        -8.011755389725192
      ],
      [
        "возможно",
        -8.015129247346112
      ],
      [
        "ск",
        -8.021930891227917
      ],
      [
        "приштин",
        -8.02202342525831
      ],
      [
        "господин",
        -8.022024424264496
      ],
      [
        "белград",
        -8.02202979105042
      ],
      [
        "лидер",
        -8.022424833170891
      ],
      [
        "взаимодействи",
        -8.025621273385378
      ],
      [
        "ось",
        -8.032594551314467
      ],
      [
        "управлени",
        -8.033491002313914
      ],
      [
        "ии",
        -8.03455501832041
      ],
      [
        "сти",
        -8.03657515580219
      ],
      [
        "региона",
        -8.037556000347763
      ],
      [
        "сть",
        -8.042226476559241
      ],
      [
        "мири",
        -8.043321851440478
      ],
      [
        "ния",
        -8.043833471362353
      ],
      [
        "стало",
        -8.044671582465988
      ],
      [
        "ают",
        -8.04739954258904
      ],
      [
        "соглас",
        -8.051330982906617
      ],
      [
        "ш",
        -8.057617560249309
      ],
      [
        "российск",
        -8.064401980024192
      ],
      [
        "ком",
        -8.065086766909111
      ],
      [
        "ями",
        -8.072287444899988
      ],
      [
        "президентом",
        -8.075782654319054
      ],
      [
        "ях",
        -8.077221132842764
      ],
      [
        "ность",
        -8.080569773185612
      ],
      [
        "считает",
        -8.081474143191418
      ],
      [
        "программ",
        -8.085384583672788
      ],
      [
        "встреч",
        -8.090154240140464
      ],
      [
        "йти",
        -8.093301273137728
      ],
      [
        "известно",
        -8.099329398477089
      ],
      [
        "дом",
        -8.10031298930053
      ],
      [
        "строительств",
        -8.10071295885844
      ],
      [
        "видео",
        -8.103555482590584
      ],
      [
        "бо",
        -8.104484662324055
      ],
      [
        "миллениалы",
        -8.11067259405228
      ],
      [
        "рсант",
        -8.111459637380039
      ],
      [
        "нато",
        -8.11279076102427
      ],
      [
        "должн",
        -8.113070277929035
      ],
      [
        "защит",
        -8.115315556785847
      ],
      [
        "об",
        -8.117774781089736
      ],
      [
        "граждан",
        -8.121079737124132
      ],
      [
        "ным",
        -8.125764999872686
      ],
      [
        "пост",
        -8.128987473652831
      ],
      [
        "все",
        -8.130392934882234
      ],
      [
        "свои",
        -8.138448832939213
      ],
      [
        "бакалавр",
        -8.142150638459862
      ],
      [
        "ками",
        -8.142586890579773
      ],
      [
        "ции",
        -8.14272556113799
      ],
      [
        "произошл",
        -8.145322258837759
      ],
      [
        "тюрьм",
        -8.145433110521434
      ],
      [
        "ран",
        -8.149827952936615
      ],
      [
        "север",
        -8.152808052323316
      ],
      [
        "комме",
        -8.157930710361526
      ],
      [
        "воздушно",
        -8.160691243416595
      ],
      [
        "ру",
        -8.162300231140058
      ],
      [
        "i",
        -8.163388985693798
      ],
      [
        "территори",
        -8.163394753059272
      ],
      [
        "слова",
        -8.163403643090994
      ],
      [
        "он",
        -8.163519924769252
      ],
      [
        "ился",
        -8.168118345696158
      ],
      [
        "сп",
        -8.172181409457695
      ],
      [
        "причин",
        -8.172750190952659
      ],
      [
        "кого",
        -8.177576261644862
      ],
      [
        "едераци",
        -8.183038309102969
      ],
      [
        "газпром",
        -8.18564331752305
      ],
      [
        "продукци",
        -8.185852644971625
      ],
      [
        "премьерминистр",
        -8.186568591422962
      ],
      [
        "хотя",
        -8.186713851285583
      ],
      [
        "рубл",
        -8.186805492886348
      ],
      [
        "экспорт",
        -8.187337513716312
      ],
      [
        "ряд",
        -8.190840202326704
      ],
      [
        "ре",
        -8.193473805698478
      ],
      [
        "роман",
        -8.198980451301846
      ],
      [
        "участник",
        -8.1999684052516
      ],
      [
        "овать",
        -8.203251071430266
      ],
      [
        "сб",
        -8.209066720074947
      ],
      [
        "пла",
        -8.21268800784345
      ],
      [
        "ости",
        -8.215019909191382
      ],
      [
        "которых",
        -8.217710040783938
      ],
      [
        "миллениал",
        -8.219499600882939
      ],
      [
        "представител",
        -8.22339255906213
      ],
      [
        "Р",
        -8.231083349360778
      ],
      [
        "Ф",
        -8.231083349360782
      ],
      [
        "червинский",
        -8.231208511953662
      ],
      [
        "военн",
        -8.234145101399289
      ],
      [
        "f",
        -8.235046299271232
      ],
      [
        "урегулировани",
        -8.238103975020797
      ],
      [
        "именно",
        -8.238632019152046
      ],
      [
        "вести",
        -8.239753644098954
      ],
      [
        "наши",
        -8.239976855572854
      ],
      [
        "пример",
        -8.241275986878613
      ],
      [
        "рубле",
        -8.242520328968196
      ],
      [
        "его",
        -8.24344609473764
      ],
      [
        "выступа",
        -8.245632420085796
      ],
      [
        "отношени",
        -8.245970149309517
      ],
      [
        "дело",
        -8.249074406303475
      ],
      [
        "план",
        -8.249336344460822
      ],
      [
        "нескольк",
        -8.250882540286174
      ],
      [
        "l",
        -8.252196242812863
      ],
      [
        "конфликта",
        -8.259000901580356
      ],
      [
        "являет",
        -8.2635974586053
      ],
      [
        "внутренне",
        -8.263941091813072
      ],
      [
        "ни",
        -8.264264952071663
      ],
      [
        "k",
        -8.264456380534712
      ],
      [
        "ается",
        -8.265551116126913
      ],
      [
        "гос",
        -8.267004821886331
      ],
      [
        "народ",
        -8.268670216024525
      ],
      [
        "семь",
        -8.276215062198425
      ],
      [
        "европ",
        -8.276722899193084
      ],
      [
        "вашингтон",
        -8.278702401168603
      ],
      [
        "резолюци",
        -8.278702408350053
      ],
      [
        "результат",
        -8.278702437106457
      ],
      [
        "михаил",
        -8.278707462124355
      ],
      [
        "сил",
        -8.278806858337848
      ],
      [
        "окончил",
        -8.279417724403228
      ],
      [
        "сербски",
        -8.281082069972046
      ],
      [
        "ит",
        -8.283280851800132
      ],
      [
        "рынка",
        -8.286867199697385
      ],
      [
        "же",
        -8.287795696231072
      ],
      [
        "ст",
        -8.288285915285774
      ],
      [
        "ение",
        -8.288833093627495
      ],
      [
        "позволит",
        -8.290704554165854
      ],
      [
        "самы",
        -8.294877140507413
      ],
      [
        "ует",
        -8.303038891790179
      ],
      [
        "па",
        -8.306013338566187
      ],
      [
        "дома",
        -8.309240863306734
      ],
      [
        "сам",
        -8.310825054413655
      ],
      [
        "ограничени",
        -8.314229257203946
      ],
      [
        "военны",
        -8.320217384126925
      ],
      [
        "ыми",
        -8.325562132214348
      ],
      [
        "явля",
        -8.326027446215244
      ],
      [
        "ие",
        -8.327028470716659
      ],
      [
        "маунселхаус",
        -8.328702396979834
      ],
      [
        "баронет",
        -8.328703186679112
      ],
      [
        "петросян",
        -8.32870432182114
      ],
      [
        "ледокол",
        -8.328710837912077
      ],
      [
        "борьб",
        -8.328713163200272
      ],
      [
        "подчеркнул",
        -8.330219492275742
      ],
      [
        "одним",
        -8.331293452190359
      ],
      [
        "рассказал",
        -8.331565311352588
      ],
      [
        "форум",
        -8.332004224270118
      ],
      [
        "движение",
        -8.33203566657802
      ],
      [
        "технологи",
        -8.338043757896017
      ],
      [
        "друг",
        -8.342408003781566
      ],
      [
        "доно",
        -8.342639974878074
      ],
      [
        "дела",
        -8.34709238346452
      ],
      [
        "израиле",
        -8.350316704377464
      ],
      [
        "жен",
        -8.360935977722331
      ],
      [
        "од",
        -8.363629444911288
      ],
      [
        "мнени",
        -8.365345360849366
      ],
      [
        "бывши",
        -8.369738344794738
      ],
      [
        "большо",
        -8.370118823697037
      ],
      [
        "компаний",
        -8.371179073116638
      ],
      [
        "топлив",
        -8.372697031531342
      ],
      [
        "украински",
        -8.376097700075295
      ],
      [
        "групп",
        -8.381245069154044
      ],
      [
        "4",
        -8.381333975927202
      ],
      [
        "сектор",
        -8.381811359536094
      ],
      [
        "подрыв",
        -8.3821990213354
      ],
      [
        "объем",
        -8.382271493676212
      ],
      [
        "россиян",
        -8.383979452291408
      ],
      [
        "израиля",
        -8.385941429198134
      ],
      [
        "дронов",
        -8.39091047193771
      ],
      [
        "смотря",
        -8.391978572750848
      ],
      [
        "ость",
        -8.392099648581022
      ],
      [
        "ve",
        -8.395397646084824
      ],
      [
        "журналист",
        -8.39704000383746
      ],
      [
        "министерств",
        -8.397820027159488
      ],
      [
        "оссийска",
        -8.398918577609154
      ],
      [
        "всу",
        -8.401566390851695
      ],
      [
        "э",
        -8.403075655323118
      ],
      [
        "конфликт",
        -8.403627403857026
      ],
      [
        "уточн",
        -8.405249289449399
      ],
      [
        "подробн",
        -8.407540920813302
      ],
      [
        "итог",
        -8.408878100450224
      ],
      [
        "конц",
        -8.409881067755407
      ],
      [
        "разработк",
        -8.411191838839805
      ],
      [
        "назвал",
        -8.412598164356409
      ],
      [
        "дне",
        -8.41262175487449
      ],
      [
        "да",
        -8.414663340142457
      ],
      [
        "решения",
        -8.41701647359897
      ],
      [
        "истори",
        -8.41952066287936
      ],
      [
        "еров",
        -8.42046028545636
      ],
      [
        "долго",
        -8.421008619427955
      ],
      [
        "интернет",
        -8.421190659570856
      ],
      [
        "шь",
        -8.422810987824207
      ],
      [
        "говорил",
        -8.425219546675171
      ],
      [
        "цев",
        -8.425779689175645
      ],
      [
        "слов",
        -8.430053447382154
      ],
      [
        "штаб",
        -8.430396767489217
      ],
      [
        "ти",
        -8.431129619708818
      ],
      [
        "пользовател",
        -8.432066493722203
      ],
      [
        "ильхам",
        -8.436899114240166
      ],
      [
        "серге",
        -8.437133767979395
      ],
      [
        "которой",
        -8.437922436172794
      ],
      [
        "бело",
        -8.439349079689478
      ],
      [
        "около",
        -8.440681643219758
      ],
      [
        "одн",
        -8.440848748569785
      ],
      [
        "юмор",
        -8.441245341938156
      ],
      [
        "ью",
        -8.441308208784537
      ],
      [
        "пор",
        -8.441410805693412
      ],
      [
        "команд",
        -8.443088262762473
      ],
      [
        "рас",
        -8.445100771125901
      ],
      [
        "часть",
        -8.446047600739664
      ],
      [
        "ние",
        -8.446656054357957
      ],
      [
        "al",
        -8.448528071433106
      ],
      [
        "которо",
        -8.448594999355478
      ],
      [
        "хотел",
        -8.451458028500276
      ],
      [
        "вой",
        -8.452560872509245
      ],
      [
        "модель",
        -8.456842894330782
      ],
      [
        "пред",
        -8.457907207473497
      ],
      [
        "es",
        -8.458166071783193
      ],
      [
        "государства",
        -8.458352257117586
      ],
      [
        "производств",
        -8.459197684203312
      ],
      [
        "национально",
        -8.45956817386485
      ],
      [
        "арми",
        -8.46167443216536
      ],
      [
        "иностранны",
        -8.462670142241475
      ],
      [
        "втор",
        -8.464208905185156
      ],
      [
        "времен",
        -8.464211030324606
      ],
      [
        "люб",
        -8.466343717728762
      ],
      [
        "o",
        -8.46792580940658
      ],
      [
        "ям",
        -8.47059136017487
      ],
      [
        "помощь",
        -8.471311945126573
      ],
      [
        "нужн",
        -8.471751674043984
      ],
      [
        "университета",
        -8.472569924696845
      ],
      [
        "позици",
        -8.473383036699262
      ],
      [
        "отношения",
        -8.474827212281902
      ],
      [
        "культур",
        -8.483024487753699
      ],
      [
        "суд",
        -8.485712846459279
      ],
      [
        "наше",
        -8.48580259915503
      ],
      [
        "сети",
        -8.48704677299777
      ],
      [
        "he",
        -8.487395885248963
      ],
      [
        "данны",
        -8.488073692609966
      ],
      [
        "2",
        -8.489570827617285
      ],
      [
        "ред",
        -8.493458174513323
      ],
      [
        "благодар",
        -8.495055937113168
      ],
      [
        "сегодня",
        -8.495601550221483
      ],
      [
        "август",
        -8.495714124091498
      ],
      [
        "договоренност",
        -8.495795001075582
      ],
      [
        "период",
        -8.495831713074557
      ],
      [
        "com",
        -8.495915168923899
      ],
      [
        "кобы",
        -8.49664235115263
      ],
      [
        "приход",
        -8.497525955234487
      ],
      [
        "четыре",
        -8.4975531240648
      ],
      [
        "украины",
        -8.498993213003274
      ],
      [
        "лиц",
        -8.499244258001946
      ],
      [
        "позволя",
        -8.501003611105226
      ],
      [
        "некоторые",
        -8.501803669372649
      ],
      [
        "тур",
        -8.50242379488068
      ],
      [
        "re",
        -8.50299593524685
      ],
      [
        "кино",
        -8.50684984058891
      ],
      [
        "находи",
        -8.509276850616047
      ],
      [
        "ает",
        -8.514968799089376
      ],
      [
        "род",
        -8.517751955049668
      ],
      [
        "роме",
        -8.520797680524856
      ],
      [
        "ста",
        -8.522676425838391
      ],
      [
        "d",
        -8.522902021163668
      ],
      [
        "города",
        -8.524006466496232
      ],
      [
        "ию",
        -8.52464513264065
      ],
      [
        "случае",
        -8.525638521075384
      ],
      [
        "ности",
        -8.525796617532386
      ],
      [
        "дня",
        -8.527302074020206
      ],
      [
        "кра",
        -8.527458065790961
      ],
      [
        "бел",
        -8.528944526199705
      ],
      [
        "ации",
        -8.529051869745507
      ],
      [
        "женщина",
        -8.532563593735043
      ],
      [
        "закон",
        -8.53275118288117
      ],
      [
        "fi",
        -8.543577139954586
      ],
      [
        "ном",
        -8.546427835386268
      ],
      [
        "течени",
        -8.546554827839477
      ],
      [
        "занимал",
        -8.548769660110926
      ],
      [
        "служб",
        -8.550805715515182
      ],
      [
        "советник",
        -8.5508996155305
      ],
      [
        "ьше",
        -8.550964963037412
      ],
      [
        "де",
        -8.551321964538563
      ],
      [
        "обмен",
        -8.551950250515725
      ],
      [
        "запрет",
        -8.555013932738238
      ],
      [
        "ра",
        -8.555694794275935
      ],
      [
        "ится",
        -8.555981096493024
      ],
      [
        "офицер",
        -8.558166250864968
      ],
      [
        "губернатор",
        -8.558213063514335
      ],
      [
        "интервью",
        -8.55821841843907
      ],
      [
        "нефтепродукт",
        -8.558287165614278
      ],
      [
        "решил",
        -8.558533169980217
      ],
      [
        "направлени",
        -8.559166007909578
      ],
      [
        "должен",
        -8.559302735554656
      ],
      [
        "доктор",
        -8.55954037126083
      ],
      [
        "роль",
        -8.560543206735748
      ],
      [
        "сустав",
        -8.561180339405313
      ],
      [
        "ообще",
        -8.56185897186824
      ],
      [
        "подготовк",
        -8.562182154747028
      ],
      [
        "развитие",
        -8.563308232031865
      ],
      [
        "новак",
        -8.565577899288915
      ],
      [
        "сво",
        -8.565833282922526
      ],
      [
        "привел",
        -8.566847229854641
      ],
      [
        "пространств",
        -8.568361364982508
      ],
      [
        "спис",
        -8.570114607931254
      ],
      [
        "мест",
        -8.571084824524984
      ],
      [
        "пят",
        -8.576356598520142
      ],
      [
        "обвинени",
        -8.577399632821503
      ],
      [
        "женщин",
        -8.578735517768429
      ],
      [
        "правительство",
        -8.579832442207575
      ],
      [
        "вышл",
        -8.581156658769501
      ],
      [
        "многи",
        -8.581576001042992
      ],
      [
        "ских",
        -8.583979352041059
      ],
      [
        "штат",
        -8.584269420138856
      ],
      [
        "свет",
        -8.58457794627216
      ],
      [
        "вкуп",
        -8.586815426302335
      ],
      [
        "право",
        -8.591616724795209
      ],
      [
        "мурманск",
        -8.592709013370705
      ],
      [
        "заложник",
        -8.593684067903668
      ],
      [
        "готов",
        -8.597630266443852
      ],
      [
        "лн",
        -8.601520112476676
      ],
      [
        "член",
        -8.601528308252247
      ],
      [
        "er",
        -8.602977471995715
      ],
      [
        "границ",
        -8.604251531503847
      ],
      [
        "март",
        -8.611716867671554
      ],
      [
        "разу",
        -8.618381799389754
      ],
      [
        "газопровод",
        -8.619283847815579
      ],
      [
        "ракет",
        -8.619419892137921
      ],
      [
        "начала",
        -8.62215418922615
      ],
      [
        "кадр",
        -8.622468205555062
      ],
      [
        "день",
        -8.623488472830745
      ],
      [
        "кинематографи",
        -8.624879727569434
      ],
      [
        "финлянди",
        -8.624879727789015
      ],
      [
        "wells",
        -8.624879735196878
      ],
      [
        "фестивал",
        -8.624879809700207
      ],
      [
        "контракт",
        -8.62494480669531
      ],
      [
        "госорган",
        -8.625076010599269
      ],
      [
        "незаконно",
        -8.625104635446405
      ],
      [
        "зампред",
        -8.625126971116654
      ],
      [
        "что",
        -8.625395946330649
      ],
      [
        "амопровозглашенн",
        -8.625716834153529
      ],
      [
        "порту",
        -8.625941772305923
      ],
      [
        "алиев",
        -8.626243759332294
      ],
      [
        "школ",
        -8.626335837547037
      ],
      [
        "зумеров",
        -8.626390338966562
      ],
      [
        "вечер",
        -8.626598747442266
      ],
      [
        "зумеры",
        -8.628074550763188
      ],
      [
        "район",
        -8.632158406258396
      ],
      [
        "ло",
        -8.63523378309639
      ],
      [
        "ж",
        -8.637810080163613
      ],
      [
        "центр",
        -8.638880290857548
      ],
      [
        "се",
        -8.63891245690674
      ],
      [
        "участвовал",
        -8.639602398291014
      ],
      [
        "вооруженны",
        -8.641308157339289
      ],
      [
        "помощ",
        -8.643294820955779
      ],
      [
        "партии",
        -8.644693160174556
      ],
      [
        "теле",
        -8.646102268259115
      ],
      [
        "газе",
        -8.646312554662348
      ],
      [
        "ились",
        -8.648919246155195
      ],
      [
        "пер",
        -8.649715128953813
      ],
      [
        "ируют",
        -8.65052223429016
      ],
      [
        "постав",
        -8.652574474569876
      ],
      [
        "ят",
        -8.653160147024021
      ],
      [
        "подпис",
        -8.655665946026957
      ],
      [
        "написал",
        -8.65970815670467
      ],
      [
        "парламент",
        -8.660984722403429
      ],
      [
        "фунт",
        -8.662499480181955
      ],
      [
        "нем",
        -8.663497770290117
      ],
      [
        "ви",
        -8.66446503260418
      ],
      [
        "расследовани",
        -8.665064462654842
      ],
      [
        "муж",
        -8.666641672304065
      ],
      [
        "нескольки",
        -8.666807167481133
      ],
      [
        "заседани",
        -8.672269545335713
      ],
      [
        "украине",
        -8.674079630780524
      ],
      [
        "сайт",
        -8.675975001935901
      ],
      [
        "ска",
        -8.678125572162031
      ],
      [
        "заявлял",
        -8.679183599015605
      ],
      [
        "лиш",
        -8.679745144610283
      ],
      [
        "войн",
        -8.68447986780411
      ],
      [
        "качеств",
        -8.687300743939373
      ],
      [
        "товар",
        -8.688196206479793
      ],
      [
        "ро",
        -8.68969019487009
      ],
      [
        "открыт",
        -8.690414260825712
      ],
      [
        "медицин",
        -8.691566256284554
      ],
      [
        "издани",
        -8.692216751205411
      ],
      [
        "эксперт",
        -8.695482941484107
      ],
      [
        "усадьб",
        -8.696308413210826
      ],
      [
        "флорид",
        -8.696310637852996
      ],
      [
        "обязательства",
        -8.696313287840468
      ],
      [
        "амирамов",
        -8.696316770134889
      ],
      [
        "машин",
        -8.696391471545258
      ],
      [
        "объявил",
        -8.696752734875506
      ],
      [
        "w",
        -8.697134875572525
      ],
      [
        "оружия",
        -8.697145547135406
      ],
      [
        "внимани",
        -8.69745127162893
      ],
      [
        "поз",
        -8.697475190996844
      ],
      [
        "режим",
        -8.697628833148276
      ],
      [
        "ально",
        -8.69777892550572
      ],
      [
        "скольк",
        -8.699637422392286
      ],
      [
        "деньг",
        -8.70055129418224
      ],
      [
        "поэт",
        -8.700920605642672
      ],
      [
        "соглашение",
        -8.701073813584182
      ],
      [
        "возможность",
        -8.701928863775539
      ],
      [
        "активно",
        -8.701997551899908
      ],
      [
        "руководство",
        -8.703891356173875
      ],
      [
        "украин",
        -8.70457100152452
      ],
      [
        "порт",
        -8.705198632211824
      ],
      [
        "ва",
        -8.705671847023485
      ],
      [
        "федера",
        -8.708151770023708
      ],
      [
        "материале",
        -8.708932199976246
      ],
      [
        "родил",
        -8.709304074091929
      ],
      [
        "воз",
        -8.712942758313115
      ],
      [
        "детал",
        -8.713914231671188
      ],
      [
        "занимает",
        -8.716363430253205
      ],
      [
        "финансов",
        -8.716793488885065
      ],
      [
        "авиа",
        -8.716925130238948
      ],
      [
        "мало",
        -8.718268196925743
      ],
      [
        "v",
        -8.718957478416355
      ],
      [
        "слав",
        -8.719055751175183
      ],
      [
        "стан",
        -8.719472480145928
      ],
      [
        "созда",
        -8.720854055542603
      ],
      [
        "ке",
        -8.721509956405244
      ],
      [
        "сербск",
        -8.724671393426963
      ],
      [
        "федеральн",
        -8.725387233048938
      ],
      [
        "орган",
        -8.726103810694873
      ],
      [
        "так",
        -8.728166289219619
      ],
      [
        "обеспечени",
        -8.728676196589303
      ],
      [
        "до",
        -8.728913725837984
      ],
      [
        "подписан",
        -8.730681580018206
      ],
      [
        "сви",
        -8.731041037890787
      ],
      [
        "эта",
        -8.732254320028472
      ],
      [
        "возрасте",
        -8.732448105100996
      ],
      [
        "b",
        -8.733360490891119
      ],
      [
        "новой",
        -8.733635638844712
      ],
      [
        "ме",
        -8.737821800051663
      ],
      [
        "ский",
        -8.737863635575941
      ],
      [
        "дет",
        -8.738454289254552
      ],
      [
        "израиль",
        -8.73860662687267
      ],
      [
        "решение",
        -8.73873691157624
      ],
      [
        "извест",
        -8.738837728291886
      ],
      [
        "слев",
        -8.739831063047205
      ],
      [
        "ец",
        -8.739934488042808
      ],
      [
        "недел",
        -8.739972462282443
      ],
      [
        "власт",
        -8.740809452521725
      ],
      [
        "скандал",
        -8.741549686859123
      ],
      [
        "целя",
        -8.7418857255722
      ],
      [
        "стане",
        -8.744184562535578
      ],
      [
        "международны",
        -8.744701607750702
      ],
      [
        "ал",
        -8.746481014012389
      ],
      [
        "больш",
        -8.747601517109
      ],
      [
        "мощност",
        -8.749017671399793
      ],
      [
        "совместно",
        -8.749454734930897
      ],
      [
        "оператор",
        -8.749706027699588
      ],
      [
        "летн",
        -8.751226913257813
      ],
      [
        "ролик",
        -8.752203365004878
      ],
      [
        "уда",
        -8.752364473770154
      ],
      [
        "ты",
        -8.754322734463848
      ],
      [
        "вшего",
        -8.755258341552581
      ],
      [
        "стать",
        -8.75844530759885
      ],
      [
        "ное",
        -8.758481486486097
      ],
      [
        "ман",
        -8.759553463922536
      ],
      [
        "партнер",
        -8.761518844939808
      ],
      [
        "слу",
        -8.761784689835396
      ],
      [
        "тако",
        -8.765285939653428
      ],
      [
        "мисс",
        -8.76748905999493
      ],
      [
        "срок",
        -8.767599828198607
      ],
      [
        "кампани",
        -8.768751937433226
      ],
      [
        "состав",
        -8.770944046122525
      ],
      [
        "премьер",
        -8.77150941453221
      ],
      [
        "фонд",
        -8.772863484971385
      ],
      [
        "эксплуатаци",
        -8.773231375940782
      ],
      [
        "мониторинг",
        -8.773231375947535
      ],
      [
        "треугольник",
        -8.773231375947987
      ],
      [
        "инфраструктур",
        -8.773231621165761
      ],
      [
        "анастаси",
        -8.773231633181346
      ],
      [
        "legion",
        -8.773232086722622
      ],
      [
        "карьер",
        -8.773236130173242
      ],
      [
        "германи",
        -8.77323615322931
      ],
      [
        "книг",
        -8.77341253551402
      ],
      [
        "выполнени",
        -8.77342334562594
      ],
      [
        "предусматрива",
        -8.77351616752902
      ],
      [
        "подобны",
        -8.77372187916929
      ],
      [
        "безопасность",
        -8.77385175113608
      ],
      [
        "обороны",
        -8.773890053141017
      ],
      [
        "поток",
        -8.774801221172222
      ],
      [
        "шесть",
        -8.775484870334436
      ],
      [
        "месяц",
        -8.775985171967942
      ],
      [
        "выразил",
        -8.776138260501952
      ],
      [
        "зеленский",
        -8.776437611492506
      ],
      [
        "получила",
        -8.776479695672636
      ],
      [
        "военно",
        -8.77684375341482
      ],
      [
        "снижени",
        -8.776891495099814
      ],
      [
        "провел",
        -8.778576286211308
      ],
      [
        "своем",
        -8.77872306700893
      ],
      [
        "участвова",
        -8.780227799992774
      ],
      [
        "курс",
        -8.781602087802478
      ],
      [
        "ле",
        -8.783810143531998
      ],
      [
        "сторонник",
        -8.783975533689674
      ],
      [
        "участи",
        -8.784797811401575
      ],
      [
        "кур",
        -8.786210166471886
      ],
      [
        "ответ",
        -8.786361266169953
      ],
      [
        "кажд",
        -8.787044216524453
      ],
      [
        "справ",
        -8.788285373961063
      ],
      [
        "частност",
        -8.789890376346456
      ],
      [
        "когда",
        -8.790066295835189
      ],
      [
        "получи",
        -8.793378532645137
      ],
      [
        "хо",
        -8.793440743813129
      ],
      [
        "ro",
        -8.793880518654664
      ],
      [
        "z",
        -8.794324980625806
      ],
      [
        "важно",
        -8.794965545041372
      ],
      [
        "парти",
        -8.79605699263902
      ],
      [
        "соцсет",
        -8.797771676587878
      ],
      [
        "старши",
        -8.797957574033452
      ],
      [
        "рос",
        -8.801649306095943
      ],
      [
        "палат",
        -8.80262057944989
      ],
      [
        "турецки",
        -8.803567862373974
      ],
      [
        "попытк",
        -8.805144242468193
      ],
      [
        "цы",
        -8.805461288048466
      ],
      [
        "жестк",
        -8.806983348113961
      ],
      [
        "огн",
        -8.808241586836868
      ],
      [
        "мо",
        -8.80837225355417
      ],
      [
        "ших",
        -8.809577364949469
      ],
      [
        "ких",
        -8.8110346245161
      ],
      [
        "агентств",
        -8.811278229228131
      ],
      [
        "банков",
        -8.813033675366382
      ],
      [
        "евро",
        -8.814496072939306
      ],
      [
        "разны",
        -8.814658878749821
      ],
      [
        "противо",
        -8.815949694724443
      ],
      [
        "кита",
        -8.817501152430452
      ],
      [
        "молод",
        -8.819617479526444
      ],
      [
        "производител",
        -8.82084182806269
      ],
      [
        "ими",
        -8.822707638140738
      ],
      [
        "справочник",
        -8.824568367357939
      ],
      [
        "экспрессгазет",
        -8.824655175272776
      ],
      [
        "ющего",
        -8.827064303947353
      ],
      [
        "национальн",
        -8.829770288172462
      ],
      [
        "социальн",
